Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/tusina_teatteriesityksia_saamelaisnuorten_taidetapahtumaan_.html.tmx
Source language: fin
Languages: sms

source: Tusina teatteriesityksiä Saamelaisnuorten taidetapahtumaan!
sms: Tuuʹžžen čuäjtaalm Sääʹmnuõri čeäʹppvuõđpeeiʹvid!

source: Saamelaisnuorten taidetapahtumaan ilmoittautuminen päättyi 15.3., ja mukaan ilmoittautui suuri määrä esityksiä!
sms: Sääʹmnuõri čeäʹppvuõđpeeiʹvid iʹlmmtõõttmõš puuʹđi 15.3., da mieʹldd iʹlmmtõʹtte jiânnai čuäjtõõzzid!

source: Tapahtuman pääpäivänä, torstaina 11.4., nähdään 12 saamenkielistä näytelmää, joihin osallistuu yhteensä yli sata lasta ja nuorta.
sms: Čeäʹppvuõđpeeiʹvi väʹlddpeeiʹv, nelljdpeeiʹv 11.4., vueiʹnnep 12 sääʹmǩiõllsaž čuäjtaalm, koin čuäjtõʹtte õhttsiʹžže pâʹjjel čueʹtt pääʹrn da nuõr.

source: Taidetapahtuman järjestäjät iloitsevat innokkaasta osallistumisesta tapahtumaan!
sms: Čeäʹppvuõđpeeiʹvi riâšši rämmše älššas vuässõõttmõõžžâst!

source: Lisätietoja tapahtumasta ja sen aikatauluista julkaistaan perjantaihin 29.3. mennessä.
sms: Lââssteâđaid čeäʹppvuõđpeeiʹvin da tõi äiʹǧǧtaaulâst õʹlmstâʹttet piâtnâc 29.3. meärra.

source: Tässä vaiheessa on kuitenkin jo varmaa, että torstain 11.4. ohjelma tulee alkamaan aiemmasta tiedosta poiketen jo klo 9.00 , jotta kaikille esityksille jää tarpeeksi aikaa ja pitkänmatkalaiset pääsevät hyvissä ajoin kotimatkalle.
sms: Ââʹn lij kuuitâǥ juʹn snäätnai, što nelljdpeeiʹv 11.4. prograʹmme lij puättam muuttâs, da tõt algg juʹn čiâss 9.00 , što pukid čuäjtõõzzid lij nokk ääiʹj, da kuʹǩesmäätkla peäʹsse ääiʹjbeäʹlnn mäccõʹšše.

source: Ohjelman tauoilla voi mm. tutustua saamenkieliseen lastenkirjallisuuteen, jota tulevat esittelemään Dávvi Girji, Kolttakulttuurisäätiö, Anar âškielâ servi ja Kieletär .
sms: Prograamm kõõutin vuäitt ouddm. tobdstõõttâd sääʹmǩiõllsaž päärnaiǩeerjlažvuõđin, koon pueʹtte čuäʹjted Dávvi Girji, Nuõrttsääʹmkulttuurfondd, Anarâškielâ servi da Kieletär.

source: Lisäksi tauoilla voi käydä tarinalaavussa kuulemassa saamenkielisiä tarinoita, kiertää työpajoissa esimerkiksi tekemässä oman taidetapahtumapinssin tai jopa ihan oman kirjan!
sms: Lââʹssen kõõutin vuäitt jieʹlled maainâskåvvsest kuvddleʹmen mainnsid leʹbe jieʹlled tuâjjpaaʹjin ouddmiârkkân tuâjjeʹmmen čeäʹppvuõđpeeiʹvpiins leʹbe aivv jiiʹjjes ǩeeʹrj!

source: Taidetapahtumaan tulee myös selfieseinä ja opastus saamen kielten fonttien lataamiseen omaan puhelimeen tai tablettiin.
sms: Čeäʹppvuõđpeeiʹvid puätt še “jiõččieseiʹnn” da vuäʹpstõs, mäʹhtt laađđâd sääʹmǩiõl foontid jiiʹjjes teʹlfooʹne leʹbe tableʹtte.

source: Työpajoihin ei tarvitse ilmoittautua etukäteen.
sms: Tuâjjpaaʹjid ij taarbâž iʹlmmtõõttâd ouddǩiõʹtte.

source: Taidetapahtuma käynnistyy avajaisjuhlalla keskiviikkoiltana 10.4. klo 18 Sajoksen suuressa auditoriossa.
sms: Čeäʹppvuõđpeeiʹv ääʹveemprääʹzniǩ lij seäradjeäʹǩǩää 10.4. čiâss 18.00 ääʹljeeʹl Sajoozz jõnn auditoriost.

source: Tapahtumaan on ilmoittautunut ryhmiä Helsingistä Utsjoelle ja luvassa on jälleen värikäs ja iloinen saamenkielinen juhlapäivä!
sms: Čeäʹppvuõđpeeiʹvid lie iʹlmmtõttum jooukid Heʹlssnest Uʹccjoʹǩǩe da ooudâst lij eʹpet vieʹsslõs da eunnas sääʹmǩiõllsaž prääʹzniǩpeiʹvv!

source: Tervetuloa!
sms: Pueʹtted tiõrvân!

source: Tavataan Sajoksessa!
sms: Vueiʹnnlõõttâp Sajoozzâst!

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Anna Lumikivi 010 839 3174, 040 684 1957 anna.lumikivi(at)samediggi.fi Facebook: @saamelaisnuortentaidetapahtuma Instagram: @samenuoraid_daiddadahpahus Tapahtuman hashtagit: #sndd2019 / #sntt2019
sms: Anna Lumikivi 010 839 3174, 040 684 1957 anna.lumikivi(at)samediggi.fi Facebook: @saamelaisnuortentaidetapahtuma Instagram: @samenuoraid_daiddadahpahus Čeäʹppvuõđpeeiʹvi hashtag: #sndd2019 / #sntt2019
